alert("مره أبوي وانا صغير عمري ١٢ سنة\n
      أعطاني خمسين شيقل أجيب عوامه\n
رحت على محل بياع العوامة\n
      قلت له: بدي بخمسين شيكل عوامه\n

طبعا هو من الصدمة حضني وباسني\n 
      ونادى على الشغيله يلحقوا ورى بعض\n
      هادا يقلي بالزيت بسرعة وهادا يحضر بالكياس\n 
      طبعا الخمسين شيكل بوقتها اشي محرز كتير\n

المهم حملت هالاكياس وروحت على الدار\n 
      اللي شاف شوال العوامه معي حكى: ابصر شو في عندهم؟؟؟\n

بس شافهم أبوي ،،، شمطني بالكريك على راسي\n
لهسا الضربة معلمه براسي\n

طلع الله يهديه بده عوامه لخزان المي مش عوامه للأكل\n

ذكريات محزنة\n
هههههههههههه);
